Repository: godaddy-wordpress/primer
Catalog: languages/*.po
Languages: da_dk, de_de, el, hu_hu, id_id, ko_kr, ms_my, tl, uk, vi, zh_tw

source: Oops! That page can't be found.
da_dk: Hov! Siden kunne ikke findes.
de_de: Ups! Diese Seite kann nicht gefunden werden.
el: Ωχ! Δεν είναι δυνατή η εύρεση αυτής της σελίδας.
hu_hu: Hoppá! Ez az oldal nem található.
id_id: Ups! Halaman tersebut tidak bisa ditemukan.
ko_kr: 이런! 해당 페이지를 찾을 수 없습니다.
ms_my: Oops! Halaman ini tidak dapat ditemui.
tl: Oops! Hindi makita ang page na iyon.
uk: Ой! Не вдалося знайти сторінку.
vi: Rất tiếc! Không thể tìm được trang đó.
zh_tw: 糟糕了！找不到該頁面。

source: It looks like nothing was found at this location. Please try searching below:
da_dk: Det ser ud til at der ikke er noget på den adresse. Prøv at søge nedenfor:
de_de: Es sieht so aus, als ob an dieser Stelle nichts gefunden wurde. Versuchen Sie im Folgenden zu suchen:
el: Μάλλον δεν βρέθηκε τίποτα σε αυτή την τοποθεσία. Δοκιμάστε να κάνετε αναζήτηση παρακάτω:
hu_hu: Úgy tűnik, semmi sem található ezen a helyen. Kérjük, próbálja meg a keresést az alábbiak között:
id_id: Sepertinya tidak ada apa-apa di lokasi ini. Coba cari di bawah ini:
ko_kr: 이 곳에는 아무 것도 없는 것 같습니다. 아래에서 검색해 보십시오.
ms_my: Nampaknya tiada apa yang boleh ditemui di lokasi ini. Sila cuba cari di bawah:
tl: Mukhang walang nakita sa lokasyong ito. Pakisibukang maghanap sa ibaba:
uk: Здається, у цьому місці нічого не знайдено. Спробуйте пошукати нижче:
vi: Có vẻ như không tìm thấy thông tin gì tại địa điểm này. Hãy thử tìm kiếm bên dưới:
zh_tw: 在此位置中找不到。請嘗試搜尋下列項目：

source: %1$d thought on %2$s
hu_hu: %1$d megjegyzés %2$s -ra/re

source: Comment navigation
da_dk: Kommentarnavigation
de_de: Kommentar-Navigation
el: Περιήγηση στα σχόλια
hu_hu: Komment navigáció
id_id: Navigasi komentar
ko_kr: 의견 탐색
ms_my: Navigasi ulasan
tl: Pag-navigate sa komento
uk: Навігація серед коментарів
vi: Điều hướng nhận xét
zh_tw: 評論瀏覽

source: %s Older Comments
hu_hu: %s Régebbi Kommentek

source: Newer Comments %s
hu_hu: Újabb Kommentek %s

source: &larr; Older Comments
da_dk: &larr; Ældre kommentarer
de_de: &larr; ältere Kommentare
el: &larr; Παλιότερα σχόλια
hu_hu: &larr; Régebbi Megjegyzések
id_id: &larr; Komentar Lama
ko_kr: &larr; 이전 의견
ms_my: &larr; Ulasan Lama
tl: &larr; Mga Mas Lumang Komento
uk: &larr; Старіші коментарі
vi: &larr; Nhận xét trước đó
zh_tw: &larr; 較舊的評論

source: Newer Comments &rarr;
da_dk: Nyere kommentarer &rarr;
de_de: Letzte Kommentare &rarr;
el: Νεότερα σχόλια &rarr;
hu_hu: Újabb Kommentek &rarr;
id_id: Komentar Baru &rarr;
ko_kr: 새 의견 &rarr;
ms_my: Ulasan Baru &rarr;
tl: Mga Mas Bagong Komento &rarr;
uk: Новіші коментарі &rarr;
vi: Nhận xét gần đây&rarr;
zh_tw: 較新的評論 &rarr;

source: Comments are closed.
da_dk: Der er lukket for kommentarer.
de_de: Die Kommentierung wurde beendet.
el: Τα σχόλια είναι κλειστά.
hu_hu: Kommentek zárva.
id_id: Komentar ditutup.
ko_kr: 의견 작성이 중지되었습니다.
ms_my: Ulasan ditutup.
tl: Nakasara ang mga komento.
uk: Коментарі закриті.
vi: Đã đóng nhận xét.
zh_tw: 意見已關閉。

source: Nothing Found
da_dk: Intet fundet
de_de: Nichts gefunden
el: Δεν βρέθηκε τίποτα
hu_hu: Nincs Találat
id_id: Tidak Ditemukan Apa-apa
ko_kr: 찾은 것 없음
ms_my: Tiada yang Ditemui
tl: Walang Nakita
uk: Нічого не знайдено
vi: Không tìm thấy gì
zh_tw: 找不到項目

source: Ready to publish your first post? %s.
hu_hu: Készen áll az első bejegyzése közzétételére? %s.

source: Get started here
da_dk: Kom godt i gang her
de_de: Hier geht‘s los
el: Ξεκινήστε εδώ
hu_hu: Itt kezdje
id_id: Mulai di sini
ko_kr: 여기서부터 시작
ms_my: Mulakan di sini
tl: Magsimula rito
uk: Розпочніть тут
vi: Bắt đầu tại đây
zh_tw: 立即開始

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
da_dk: Vi beklager, men der var ingen resultater der matchede dine søgeord. Forsøg venligst igen med andre nøgleord.
de_de: Es tut uns leid, aber es wurden keine Ergebnisse zu Ihren Suchbegriffen gefunden. Bitte versuchen Sie es erneut mit einem anderen Suchbegriffen.
el: Λυπούμαστε, αλλά τίποτα δεν ταιριάζει με τους όρους αναζήτησης. Δοκιμάστε ξανά με διαφορετικές λέξεις-κλειδιά.
hu_hu: Sajnáljuk, de nincs találat a keresési kifejezéseire. Kérjük, próbálkozzon újra más kulcsszavakkal.
id_id: Maaf, tidak ada yang sesuai dengan istilah pencarian Anda. Coba lagi dengan beberapa kata kunci lain.
ko_kr: 죄송합니다, 검색 조건과 일치하는 것이 없습니다. 다른 키워드를 사용하여 다시 해보세요.
ms_my: Maaf, tiada yang sepadan dengan terma carian anda. Sila cuba semula dengan kata kunci yang lain.
tl: Paumanhin, ngunit walang tumugma sa iyong mga termino sa paghahanap. Pakisubukang muli gamit ang ibang keyword.
uk: На жаль, вашим умовам пошуку нічого не відповідає. Повторіть спробу з іншими ключовими словами.
vi: Rất tiếc nhưng không có nội dung nào khớp với từ khóa tìm kiếm của bạn. Vui lòng thử lại với một vài từ khóa khác.
zh_tw: 抱歉，沒有與您的搜尋相符的項目。 請用其他關鍵字再試一次。

source: It seems we can't find what you're looking for. Perhaps searching can help.
da_dk: Det ser ud til, at vi ikke kan finde det, du leder efter. Måske kan en søgning hjælpe.
de_de: Das, was Sie suchen, scheinen wir nicht finden können. Vielleicht kann eine Suchabfrage helfen.
el: Μάλλον δεν μπορούμε να βρούμε αυτό που ψάχνετε. Ίσως μπορεί να σας βοηθήσει η αναζήτηση.
hu_hu: Úgy tűnik, nem találjuk, amit keres. Talán a keresés segíthet.
id_id: Sepertinya kami tidak bisa menemukan apa yang Anda cari. Mungkin fitur pencarian bisa membantu.
ko_kr: 귀하가 찾으시는 내용을 찾지 못한 것 같습니다. 검색이 도움될 수도 있습니다.
ms_my: Nampaknya kami tidak dapat temui apa yang anda cari. Mungkin carian boleh membantu.
tl: Mukhang hindi namin makita ang hinahanap mo. Maaaring makatulong ang paghahanap.
uk: Здається, ми не змогли знайти те, що ви шукали. Скористайтеся пошуком.
vi: Có vẻ như chúng tôi không thể tìm được nội dung bạn cần tìm. Có lẽ bạn nên thử tìm kiếm xem.
zh_tw: 我們找不到您要尋找的項目。請試試搜尋功能。

source: Featured
hu_hu: Kiemelt

source: Primary Menu
da_dk: Primære menu
de_de: Primäres Menü
el: Κύριο μενού
hu_hu: Elsődleges Menü
id_id: Menu Utama
ko_kr: 주 메뉴
ms_my: Menu Utama
tl: Pangunahing Menu
uk: Головне меню
vi: Menu chính
zh_tw: 主功能表

source: Social Menu
de_de: Social-Menü
el: Μενού κοινωνικής δικτύωσης
hu_hu: Szociális Menü
id_id: Menu Sosial
ko_kr: 소셜 메뉴
ms_my: Menu Sosial
uk: Меню соціальних мереж
vi: Menu xã hội
zh_tw: 社交選單

source: Footer Menu
da_dk: Menu i sidefod
de_de: Footer-Menü
el: Μενού υποσέλιδου
hu_hu: Lábléc Menü
id_id: Menu Footer
ko_kr: 바닥글 메뉴
ms_my: Menu Pengaki
tl: Menu ng Footer
uk: Нижнє меню
vi: Menu chân trang
zh_tw: 結尾功能表

source: Sidebar
da_dk: Sidebjælke
de_de: Seitenleiste
el: Πλευρική γραμμή
hu_hu: Oldalsáv
id_id: Bilah Samping
ko_kr: 사이드바
ms_my: Palang Sisi
uk: Бічна панель
vi: Thanh bên
zh_tw: 側邊欄

source: The primary sidebar appears alongside the content of every page, post, archive, and search template.
da_dk: Den primære sidebjælke vises sammen med indholdet i alle skabeloner til sider, opslag, arkiver og søgevinduer.
de_de: Die primäre Seitenleiste erscheint neben dem Inhalt jeder Seite, Post, Archiv und Suchvorlage.
el: Η κύρια πλευρική γραμμή εμφανίζεται δίπλα από το περιεχόμενο κάθε σελίδας, ανάρτησης, αρχείου και προτύπου αναζήτησης.
hu_hu: Az elsődleges oldalsáv minden oldal, bejegyzés, archívum és keresési sablon tartalma mellett megjelenik.
id_id: Bilah samping primer muncul di samping konten setiap halaman, postingan, arsip, dan templat pencarian.
ko_kr: 주 사이드바는 모든 페이지의 내용 게시물, 아카이브 및 검색 템플릿에서 표시됩니다.
ms_my: Palang sisi utama muncul di sebelah kandungan setiap halaman, pos, arkib dan templat carian.
tl: Lalabas ang primary sidebar sa tabi ng content ng bawat page, post, archive, at template ng paghahanap.
uk: Основна бічна панель відображається вздовж вмісту на кожній сторінці, в публікації, архіві та шаблоні пошуку.
vi: Thanh bên chính sẽ xuất hiện cùng với nội dung của mỗi trang, bài đăng, mục lưu trữ và mẫu tìm kiếm.
zh_tw: 主要側邊欄會出現在每個頁面、貼文、封存和搜尋範本的內容旁。

source: Secondary Sidebar
da_dk: Sekundær Sidebjælke
de_de: Sekundäre Seitenleiste
el: Δευτερεύουσα πλευρική γραμμή
hu_hu: Másodlagos Oldalsáv
id_id: Bilah Samping Sekunder
ko_kr: 보조 사이드바
ms_my: Palang Sisi Kedua
uk: Допоміжна бічна панель
vi: Thanh bên phụ
zh_tw: 次要側邊欄

source: The secondary sidebar will only appear when you have selected a three-column layout.
da_dk: Den sekundære sidebjælke vises kun når du har valgt et layouut med tre kolonner.
de_de: Die sekundäre Seitenleiste erscheint nur, wenn sie ein dreispaltiges Layout gewählt haben.
el: Η δευτερεύουσα πλευρική γραμμή θα εμφανίζεται μόνο όταν έχετε επιλέξει διάταξη τριών στηλών.
hu_hu: A másodlagos oldalsáv csak akkor jelenik meg, ha háromoszlopos elrendezést választott.
id_id: Bilah samping sekunder hanya akan muncul jika Anda memilih tata letak tiga kolom.
ko_kr: 보조 사이드바는 3열 레이아웃을 선택할 때 표시됩니다.
ms_my: Palang sisi kedua hanya akan muncul apabila anda memilih susun atur tiga lajur.
tl: Lalabas lang ang secondary sidebar kapag pinili mo ang tatlong column na layout.
uk: Допоміжна бічна панель відображається, лише якщо ви вибрали схему з трьома стовпцями.
vi: Thanh bên phụ sẽ chỉ xuất hiện khi bạn chọn bố cục ba cột.
zh_tw: 次要側邊欄只會在您選取三欄版面配置時才會出現。

source: Footer 1
el: Υποσέλιδο 1
hu_hu: Lábléc 1
ko_kr: 바닥글 1
ms_my: Pengaki 1
uk: Нижній колонтитул 1
vi: Chân trang 1
zh_tw: 結尾 1

source: This sidebar is the first column of the footer widget area.
da_dk: Sidebjælken er den første kolonne af widget-fodnoteområdet.
de_de: Diese Seitenleiste ist die erste Spalte des Footer-Widget-Bereichs.
el: Αυτή η πλευρική γραμμή εμφανίζεται στην πρώτη στήλη της περιοχής μικροεφαρμογής στο υποσέλιδο.
hu_hu: Ez az oldalsáv a lábléc widget területének első oszlopa.
id_id: Bilah samping ini adalah kolom pertama area widget footer.
ko_kr: 이 사이드바는 바닥글 위젯 영역의 첫 번째 열에 표시됩니다.
ms_my: Palang sisi ini adalah lajur pertama kawasan widget pengaki.
tl: Ang sidebar na ito ay ang unang column sa bahagi ng footer widget.
uk: Ця бокова панель — перший стовпець області віджета нижнього колонтитула.
vi: Thanh bên này sẽ là cột đầu tiên trong khu vực widget chân trang.
zh_tw: 此側邊欄會出現在結尾小工具區域的第一欄中。

source: Footer 2
el: Υποσέλιδο 2
hu_hu: Lábléc 2
ko_kr: 바닥글 2
ms_my: Pengaki 2
uk: Нижній колонтитул 2
vi: Chân trang 2
zh_tw: 結尾 2

source: This sidebar is the second column of the footer widget area.
da_dk: Sidebjælken er den anden kolonne af widget-fodnoteområdet.
de_de: Diese Seitenleiste ist die zweite Spalte des Footer-Widget-Bereichs.
el: Αυτή η πλευρική γραμμή εμφανίζεται στη δεύτερη στήλη της περιοχής μικροεφαρμογής στο υποσέλιδο.
hu_hu: Ez az oldalsáv a lábléc widget területének második oszlopa.
id_id: Bilah samping ini adalah kolom kedua area widget footer.
ko_kr: 이 사이드바는 바닥글 위젯 영역의 두 번째 열에 표시됩니다.
ms_my: Palang sisi ini adalah lajur kedua kawasan widget pengaki.
tl: Ang sidebar na ito ay ang ikalawang column sa bahagi ng footer widget.
uk: Ця бокова панель — другий стовпець області віджета нижнього колонтитула.
vi: Thanh bên này sẽ là cột thứ hai trong khu vực widget chân trang.
zh_tw: 此側邊欄會出現在結尾小工具區域的第二欄中。

source: Footer 3
el: Υποσέλιδο 3
hu_hu: Lábléc 3
ko_kr: 바닥글 3
ms_my: Pengaki 3
uk: Нижній колонтитул 3
vi: Chân trang 3
zh_tw: 結尾 3

source: This sidebar is the third column of the footer widget area.
da_dk: Sidebjælken er den tredje kolonne af widget-fodnoteområdet.
de_de: Diese Seitenleiste ist die dritte Spalte des Footer-Widget-Bereichs.
el: Αυτή η πλευρική γραμμή εμφανίζεται στην τρίτη στήλη της περιοχής μικροεφαρμογής στο υποσέλιδο.
hu_hu: Ez az oldalsáv a lábléc widget területének harmadik oszlopa.
id_id: Bilah samping ini adalah kolom ketiga area widget footer.
ko_kr: 이 사이드바는 바닥글 위젯 영역의 세 번째 열에 표시됩니다.
ms_my: Palang sisi ini adalah lajur ketiga kawasan widget pengaki.
tl: Ang sidebar na ito ay ang ikatlong column sa bahagi ng footer widget.
uk: Ця бокова панель — третій стовпець області віджета нижнього колонтитула.
vi: Thanh bên này sẽ là cột thứ ba trong khu vực widget chân trang.
zh_tw: 此側邊欄會出現在結尾小工具區域的第三欄中。

source: Hero widgets appear over the header image on the front page.
da_dk: Hero-widgets vises over overskriftsbilledet på startsiden.
de_de: Hero-Widgets werden über dem Header-Bild auf der ersten Seite angezeigt.
el: Οι μικροεφαρμογές Hero εμφανίζονται επάνω από την εικόνα κεφαλίδας στην πρώτη σελίδα.
hu_hu: A Hero widgetek a fejléckép fölött jelennek meg a főoldalon.
id_id: Widget Hero muncul di atas gambar header pada halaman depan.
ko_kr: Hero 위젯은 첫 페이지의 머리글 이미지 위에 나타납니다.
ms_my: Widget hero muncul pada imej pengepala di halaman depan.
tl: Ang mga hero widget ay lumalabas sa taas ng larawan ng header sa front page.
uk: Віджети Hero відображаються поверх зображення верхнього колонтитула на першій сторінці.
vi: Widget xuất hiện phía trên ảnh tiêu đề trên trang chủ.
zh_tw: Hero 小工具會出現在首頁的標題圖片上。

source: Skip to content
da_dk: Gå til indhold
de_de: Zum Inhalt springen
el: Μετάβαση απευθείας στο περιεχόμενο
hu_hu: Ugrás a tartalomra
id_id: Langsung ke konten
ko_kr: 컨텐츠로 건너뛰기
ms_my: Langkau ke kandungan
tl: Lumaktaw sa content
uk: Перейти до вмісту
vi: Chuyển tới phần nội dung
zh_tw: 略過內容

source: %1$s is <strong>deprecated</strong> since %2$s version %3$s! Use %4$s instead.
hu_hu: %1$s <strong>elavult</strong> %2$s %3$s óta! Használja inkább ezt: %4$s.

source: %1$s is <strong>deprecated</strong> since %2$s version %3$s with no alternative available.
hu_hu: %1$s <strong>elavult</strong> %2$s %3$s óta és nincs helyettese.

source: Posts navigation
da_dk: Opslagsnavigation
de_de: Kommentar-Navigation
el: Πλοήγηση στις αναρτήσεις
hu_hu: Bejegyzés navigáció
id_id: Navigasi postingan
ko_kr: 게시물 탐색
ms_my: Pos navigasi
tl: Pag-navigate sa mga post
uk: Навігація серед публікацій
vi: Điều hướng bài đăng
zh_tw: 貼文瀏覽

source: <span class="meta-nav">&larr;</span> Older posts
da_dk: <span class="meta-nav">&larr;</span> Ældre opslag
de_de: <span class="meta-nav">&larr;</span> ältere Kommentare
el: <span class="meta-nav">&larr;</span> Παλιότερες αναρτήσεις
hu_hu: <span class="meta-nav">&larr;</span> Régebbi bejegyzések
id_id: <span class="meta-nav">&larr;</span> Postingan lama
ko_kr: <span class="meta-nav">&larr;</span> 이전 게시물
ms_my: <span class="meta-nav">&larr;</span> Pos lama
tl: <span class="meta-nav">&larr;</span> Mga mas lumang post
uk: <span class="meta-nav">&larr;</span> Старіші коментарі
vi: <span class="meta-nav">&larr;</span> Bài đăng trước đó
zh_tw: <span class="meta-nav">&larr;</span> 較舊的貼文

source: Newer posts <span class="meta-nav">&rarr;</span>
da_dk: Nyere opslag <span class="meta-nav">&rarr;</span>
de_de: Letzte Kommentare <span class="meta-nav">&rarr;</span>
el: Νεότερες αναρτήσεις <span class="meta-nav">&rarr;</span>
hu_hu: Újabb bejegyzések <span class="meta-nav">&rarr;</span>
id_id: Postingan baru <span class="meta-nav">&rarr;</span>
ko_kr: 새 게시물 <span class="meta-nav">&rarr;</span>
ms_my: Pos baru <span class="meta-nav">&rarr;</span>
tl: Mga mas bagong post <span class="meta-nav">&rarr;</span>
uk: Новіші коментарі <span class="meta-nav">&rarr;</span>
vi: Bài đăng gần đây <span class="meta-nav">&rarr;</span>
zh_tw: 較新的貼文 <span class="meta-nav">&rarr;</span>

source: %d item
hu_hu: %d elem

source: Featured Products
hu_hu: Kiemelt Termék

source: On Sale Now
hu_hu: Eladó Most

source: New In Store
hu_hu: Új A Boltban

source: Primer requires at least WordPress version %1$s. You are running version %2$s. Please upgrade and try again.
hu_hu: A Primernek legalább WordPress %1$s -re/ra van szüksége. Jelenlegi verzió: %2$s. Kérjük, frissítse és próbálja újra.

source: Site Title Text
da_dk: Tekst til sidetitel
de_de: Site-Titeltext
el: Κείμενο τίτλου ιστότοπου
hu_hu: Oldal Címszöveg
id_id: Teks Judul Situs
ko_kr: 사이트 제목 텍스트
ms_my: Teks Tajuk Laman
tl: Text ng Pamagat ng Site
uk: Текст заголовка сайту
vi: Nội dung tiêu đề trang
zh_tw: 網站標題文字

source: Tagline Text
da_dk: Tekst til tagline
de_de: Slogan-Text
el: Κείμενο υπότιτλου
hu_hu: Szlogen szöveg
id_id: Teks Tagline
ko_kr: 태그라인 텍스트
ms_my: Teks Cogan Kata
tl: Text ng Tagline
uk: Текст гасла
vi: Nội dung câu khẩu hiệu
zh_tw: 標語文字

source: Hero Text
da_dk: Hero-tekst
el: Κείμενο Hero
hu_hu: Hero Szöveg
id_id: Teks Hero
ko_kr: Hero 텍스트
ms_my: Teks Hero
tl: Text ng Hero
uk: Текст Hero
vi: Nội dung Hero
zh_tw: Hero 文字

source: Text
da_dk: Tekst
de_de: Textfeld
el: Κείμενο
hu_hu: Szöveg
id_id: Teks
ms_my: Teks
uk: Текст
vi: Văn bản
zh_tw: 文字

source: Heading Text
da_dk: Overskriftstekst
de_de: Überschrifttext
el: Κείμενο επικεφαλίδας
hu_hu: Cím Szöveg
id_id: Teks Judul
ko_kr: 제목 텍스트
ms_my: Teks Pengepala
tl: Text ng Heading
uk: Текст заголовка
vi: Nội dung đầu trang
zh_tw: 標題文字

source: Post titles, widget titles, form labels, table headers and buttons.
da_dk: Indlægstitler, widget-titler, formularetiketter, tabeloverskrifter og knapper.
de_de: Posttitel, Widget-Titel, Formularbeschriftungen, Tabellenüberschriften und Schaltflächen.
el: Τίτλοι άρθρων, τίτλοι μικροεφαρμογών, ετικέτες φορμών, κεφαλίδες πινάκων και κουμπιά.
hu_hu: Bejegyzés címek, widget-címek, űrlapcímkék, táblafejlécek és gombok.
id_id: Judul postingan, judul widget, label formulir, header tabel, dan tombol.
ko_kr: 게시물 제목, 위젯 제목, 형식 레이블, 표 머리글 및 버튼.
ms_my: Tajuk pos, tajuk widget, label borang, pengepala jadual dan butang.
tl: Mga pamagat ng post, pamagat ng widget, label ng form, header ng talahanayan at button.
uk: Заголовки дописів, віджетів, форм, таблиць і назви кнопок.
vi: Tiêu đề bài đăng, tiêu đề widget, nhãn mẫu, tiêu đề bảng và nút.
zh_tw: 貼文標題、小工具標題、表格標籤、表格標題和按鈕。

source: Primary Text
da_dk: Primære tekst
de_de: Primärer Text
el: Κύριο κείμενο
hu_hu: Elsődleges Szöveg
id_id: Teks Primer
ko_kr: 기본 텍스트
ms_my: Teks Utama
tl: Pangunahing Text
uk: Основний текст
vi: Nội dung chính
zh_tw: 主要文字

source: Paragraphs, lists, menu links, quotes and tables.
da_dk: Afsnit, lister, menulinks, citater og tabeller.
de_de: Paragraphen, Listen, Menülinks, Zitate und Tabellen.
el: Παράγραφοι, λίστες, σύνδεσμοι μενού, ρήσεις και πίνακες.
hu_hu: Paragrafusok, listák, menü linkek, idézetek és táblák.
id_id: Paragraf, daftar, tautan menu, kutipan, dan tabel.
ko_kr: 단락, 목록, 메뉴 링크, 인용문 및 표.
ms_my: Perenggan, senarai, pautan menu, petikan dan jadual.
tl: Mga talata, listahan, link ng menu, sipi at talahanayan.
uk: Абзаци, списки, посилання меню, цитати й таблиці.
vi: Đoạn văn, danh sách, các liên kết menu, câu trích dẫn và bảng biểu.
zh_tw: 段落、清單、功能表連結、引文和表格。

source: Secondary Text
da_dk: Sekundær tekst
de_de: Sekundärer Text
el: Δευτερεύον κείμενο
hu_hu: Másodlagos Szöveg
id_id: Teks Sekunder
ko_kr: 보조 텍스트
ms_my: Teks Sekunder
tl: Pangalawang Text
uk: Допоміжний текст
vi: Nội dung phụ
zh_tw: 次要文字

source: Post bylines, comment counts, post footers and quote footers.
da_dk: Indlæggets forfatterlinje, kommentarantal, indlæggets sidefod og citatets sidefod.
de_de: Verfasserzeilen von Posts, Kommentarzähler, Post-Footer und Zitat-Footer.
el: Γραμμές συντάκτη άρθρου, πλήθος σχολίων, υποσέλιδα άρθρων και υποσέλιδα ρήσεων.
hu_hu: Bejegyzés összegző, megjegyzés számok, bejegyzés láblécek és idézet láblécek.
id_id: Byline postingan, jumlah komentar, footer postingan, dan footer kutipan.
ko_kr: 게시물 평행선, 댓글 수, 게시물 바닥글 및 인용문 바닥글.
ms_my: Panji pengarang pos, bilangan ulasan, pengaki pos dan pengaki petikan.
tl: Mga byline ng post, bilang ng komento, footer ng post at footer ng quote.
uk: Автори дописів, кількість коментарів, нижні колонтитули дописів і цитат.
vi: Dòng ghi tên tác giả bài đăng, số lượng nhận xét, chân trang bài đăng và chân trang trích dẫn.
zh_tw: 貼文署名、評論次數、貼文結尾及引文結尾。

source: Widget Heading Text
da_dk: Overskriftstekst til widget
de_de: Widget-Überschrifttext
el: Κείμενο επικεφαλίδας μικροεφαρμογής
hu_hu: Widget Fejléc Szöveg
id_id: Teks Judul Widget
ko_kr: 위젯 제목 텍스트
ms_my: Teks Pengepala Widget
tl: Text ng Heading ng Widget
uk: Текст заголовка віджета
vi: Nội dung đầu trang widget
zh_tw: 小工具標題文字

source: Widget Text
da_dk: Widgettekst
el: Κείμενο μικροεφαρμογής
hu_hu: Widget Szöveg
id_id: Teks Widget
ko_kr: 위젯 텍스트
ms_my: Teks Widget
tl: Text ng Widget
uk: Текст віджета
vi: Nội dung widget
zh_tw: 小工具文字

source: Menu Text
da_dk: Menutekst
de_de: Menütext
el: Κείμενο μενού
hu_hu: Menü Szöveg
id_id: Teks Menu
ko_kr: 메뉴 텍스트
ms_my: Teks Menu
tl: Text ng Menu
uk: Текст меню
vi: Nội dung menu
zh_tw: 功能表文字

source: Copyright Text
da_dk: Copyrighttekst
el: Κείμενο copyright
hu_hu: Szerzőjogi Szöveg
id_id: Teks Hak cipta
ko_kr: 저작권 텍스트
ms_my: Teks Hak Cipta
tl: Text ng Copyright
uk: Текст повідомлення про авторське право
vi: Nội dung Bản quyền
zh_tw: 著作權文字

source: Link Text
da_dk: Linktekst
el: Κείμενο συνδέσμου
hu_hu: Link Szöveg
id_id: Teks Tautan
ko_kr: 링크 텍스트
ms_my: Teks Pautan
tl: Text ng Link
uk: Текст посилання
vi: Nội dung liên kết
zh_tw: 連結文字

source: Background
da_dk: Baggrund
de_de: Hintergrund
el: Φόντο
hu_hu: Háttér
id_id: Latar belakang
ko_kr: 배경
ms_my: Latar Belakang
uk: Тло
vi: Nền
zh_tw: 背景

source: Page Background
da_dk: Sidebaggrund
de_de: Seitenhintergrund
el: Φόντο σελίδας
hu_hu: Oldal Háttér
id_id: Latar Belakang Halaman
ko_kr: 페이지 배경
ms_my: Latar Belakang Halaman
tl: Background ng Page
uk: Тло сторінки
vi: Nền trang
zh_tw: 網頁背景

source: Content Background
da_dk: Baggrund til indhold
de_de: Hintergrund für Inhalt
el: Φόντο περιεχομένου
hu_hu: Tartalom Háttér
id_id: Konten Latar Belakang
ko_kr: 콘텐츠 배경
ms_my: Latar Belakang Kandungan
tl: Background ng Content
uk: Фон вмісту
vi: Nền nội dung
zh_tw: 內容背景

source: Hero Background
da_dk: Baggrund til Hero
de_de: Hero-Hintergrund
el: Φόντο Hero
hu_hu: Hero Háttér
id_id: Latar Belakang Hero
ko_kr: Hero 배경
ms_my: Latar Belakang Hero
tl: Background ng Hero
uk: Фон Hero
vi: Nền Hero
zh_tw: Hero 背景

source: Widgets Background
da_dk: Baggrund til widgets
de_de: Hintergrund für Widgets
el: Φόντο μικροεφαρμογών
hu_hu: Widgetek Háttere
id_id: Latar Belakang Widget
ko_kr: 위젯 배경
ms_my: Latar Belakang Widget
tl: Background ng Mga Widget
uk: Фон віджетів
vi: Nền widget
zh_tw: 小工具背景

source: Widget Content Background
da_dk: Baggrund til widgetindhold
de_de: Widget-Hintergrund für Inhalt
el: Φόντο περιεχομένου μικροεφαρμογών
hu_hu: Widget Tartalom Háttér
id_id: Latar Belakang Konten Widget
ko_kr: 위젯 콘텐츠 배경
ms_my: Latar Belakang Kandungan Widget
tl: Background ng Content ng Widget
uk: Фон вмісту віджетів
vi: Nền nội dung widget
zh_tw: 小工具內容背景

source: Footer Background
da_dk: Baggrund til sidefod
de_de: Footer-Hintergrund
el: Φόντο υποσέλιδου
hu_hu: Lábléc Háttér
id_id: Latar Belakang Footer
ko_kr: 바닥글 배경
ms_my: Latar Belakang Pengaki
tl: Background ng Footer
uk: Фон нижнього колонтитула
vi: Nền chân trang
zh_tw: 結尾背景

source: Custom
da_dk: Brugerdefineret
de_de: Benutzerdefiniert
el: Προσαρμογή
hu_hu: Egyedi
id_id: Kustom
ko_kr: 사용자 정의
ms_my: Suai Langgan
tl: Hindi sumusunod
uk: Користувацький
vi: Tùy chỉnh
zh_tw: 自訂

source: Default
da_dk: Standard
de_de: Standard
el: Προεπιλογή
hu_hu: Alapértelmezett
ko_kr: 기본
ms_my: Lalai
uk: За умовчанням
vi: Mặc định
zh_tw: 預設

source: Blush
hu_hu: Pír

source: Bronze
hu_hu: Bronz

source: Canary
hu_hu: Kanári

source: Cool
hu_hu: Hűvös

source: Dark
hu_hu: Sötét

source: Iguana
hu_hu: Iguána

source: Muted
hu_hu: Halkítva

source: Plum
hu_hu: Szilva

source: Rose
hu_hu: Rózsa

source: Tangerine
hu_hu: Mandarin

source: Turquoise
hu_hu: Türkiz

source: Colors
da_dk: Farver
de_de: Farben
el: Χρώματα
hu_hu: Színek
id_id: Warna
ko_kr: 색상
ms_my: Warna
tl: Mga Kulay
uk: Кольори
vi: Màu sắc
zh_tw: 顏色

source: Color Schemes
da_dk: Farveskemaer
de_de: Farbschema
el: Συνδυασμοί χρωμάτων
hu_hu: Színsémák
id_id: Skema Warna
ko_kr: 색 구성표
ms_my: Skim Warna
tl: Mga Color Scheme
uk: Колірні схеми
vi: Bảng màu
zh_tw: 色彩配置

source: Header
da_dk: Toptekst
de_de: Kopfzeile
el: Κεφαλίδα
hu_hu: Fejléc
ko_kr: 머리글
ms_my: Pengepala
uk: Верхній колонтитул
vi: Đầu trang
zh_tw: 標題

source: Menu
de_de: Menü
el: Μενού
hu_hu: Menü
ko_kr: 메뉴
uk: Меню
vi: Danh mục
zh_tw: 功能表

source: Buttons
da_dk: Knapper
de_de: Schaltflächen
el: Κουμπιά
hu_hu: Gombok
id_id: Tombol
ko_kr: 버튼
ms_my: Butang
tl: Mga Button
uk: Кнопки
vi: Nút
zh_tw: 按鈕
