Repository: godaddy-wordpress/primer
Catalog: languages/*.po
Languages: da_dk, de_de, el, hu_hu, id_id, ko_kr, ms_my, tl, uk, vi, zh_tw

source: Content
da_dk: Indhold
de_de: Inhalt
el: Περιεχόμενο
hu_hu: Tartalom
id_id: Konten
ko_kr: 컨텐트
ms_my: Kandungan
tl: Nilalaman
uk: Вміст
vi: Nội dung
zh_tw: 內容

source: Footer
da_dk: Sidefod
de_de: Fußzeile
el: Υποσέλιδο
hu_hu: Lábléc
id_id: Catatan Kaki
ko_kr: 바닥글
ms_my: Pengaki
uk: Нижній колонтитул
vi: Chân trang
zh_tw: 頁尾

source: Base Color Scheme
da_dk: Grundfarveplan
de_de: Basisfarbschema
el: Βασικός συνδυασμός χρωμάτων
hu_hu: Alapszín-séma
id_id: Skema Warna Dasar
ko_kr: 기본 색상표
ms_my: Skema Warna Asas
uk: Базова колірна схема
vi: Sơ đồ màu cơ bản
zh_tw: 基本色彩配置

source: Hero Background Overlay
da_dk: Baggrundsoverlejring til Hero
de_de: Hero-Hintergrund Überlagerung
el: Επικάλυψη φόντου Hero
hu_hu: Hero Háttér Fedő
id_id: Lapisan Latar Belakang Hero
ko_kr: Hero 배경 오버레이
ms_my: Lapisan Latar Belakang Hero
tl: Overlay ng Background ng Hero
uk: Перекриття фону Hero
vi: Lớp phủ nền hero
zh_tw: Hero 背景重疊

source: Control the color overlay transparency when using a custom Header Image.
da_dk: Administrér farveoverlejringens gennemsigtighed, når et brugerdefineret overskriftsbillede anvendes.
de_de: Steuert die Transparenz der Farbüberlagerung bei Verwendung eines benutzerdefinierten Header-Bilds.
el: Ελέγξτε τη διαφάνεια της επικάλυψης φόντου όταν χρησιμοποιείτε μια προσαρμοσμένη εικόνα κεφαλίδας.
hu_hu: Szabályozza a színfedő átlátszóságát, ha egyéni Fejlécképet használ.
id_id: Kontrol transparansi lapisan warna saat menggunakan Gambar Header kustom.
ko_kr: 사용자 지정 머리글 이미지를 사용할 때 색 오버레이 투명도를 제어합니다.
ms_my: Kawal warna kelutsinaran lapisan semasa menggunakan Imej Pengepala tersuai.
tl: Kontrolin ang transparency ng overlay ng kulay kapag gumagamit ng custom na Larawan ng Header.
uk: Керуйте прозорістю кольору перекриття, коли використовуєте власне зображення заголовка.
vi: Kiểm soát độ trong suốt của lớp phủ màu khi sử dụng ảnh tiêu đề tùy chỉnh.
zh_tw: 使用自訂標頭圖片時控制色彩重疊透明度。

source: Site Title
da_dk: Sidetitel
de_de: Site-Titel
el: Τίτλος ιστότοπου
hu_hu: Oldal Cím
id_id: Judul Situs
ko_kr: 사이트 제목
ms_my: Tajuk Laman
tl: Pamagat ng Site
uk: Назва сайту
vi: Tiêu đề trang
zh_tw: 網站標題

source: Site title text in the header.
da_dk: Tekst til sidetitel i overskriften.
de_de: Titeltext der Site im Header.
el: Κείμενο τίτλου ιστότοπου στην κεφαλίδα.
hu_hu: Oldal címszövege a fejlécben.
id_id: Teks judul situs pada header.
ko_kr: 머리글의 사이트 제목 텍스트.
ms_my: Teks tajuk laman pada pengepala.
tl: Text ng pamagat ng site sa header.
uk: Текст заголовка сайту в заголовку.
vi: Nội dung tiêu đề trang trong phần đầu trang.
zh_tw: 標頭中的網站標題文字。

source: Navigation
da_dk: Navigering
el: Πλοήγηση
hu_hu: Navigáció
id_id: Navigasi
ko_kr: 네비게이션
ms_my: Navigasi
uk: Навігація
vi: Điều hướng
zh_tw: 導覽

source: Primary menu links and button links.
da_dk: Primære menulink og knaplink.
de_de: Hauptmenülinks und Schaltflächenlinks
el: Σύνδεσμοι κύριου μενού και σύνδεσμοι κουμπιών.
hu_hu: Elsődleges menü linkek és gomb linkek.
id_id: Tautan menu utama dan tautan tombol.
ko_kr: 기본 메뉴 링크 및 버튼 링크.
ms_my: Pautan menu utama dan pautan butang.
tl: Mga pangunahing link ng menu at link ng button.
uk: Посилання головного меню та кнопок.
vi: Các liên kết menu và nút chính.
zh_tw: 主要功能表連結及按鈕連結。

source: Headings
da_dk: Overskrifter
de_de: Überschriften
el: Κεφαλίδες
hu_hu: Címek
id_id: Judul
ko_kr: 제목
ms_my: Pengepala
tl: Mga Heading
uk: Заголовки
vi: Đề mục
zh_tw: 標頭

source: Post titles, widget titles, form labels, and table headers.
da_dk: Indlægstitler, widget-titler, formularetiketter og tabeloverskrifter.
de_de: Posttitel, Widget-Titel, Formularbeschriftungen und Tabellenüberschriften.
el: Τίτλοι άρθρων, τίτλοι μικροεφαρμογών, ετικέτες φορμών και κεφαλίδες πινάκων.
hu_hu: Bejegyzés címek, widget-címek, űrlapcímkék és táblafejlécek.
id_id: Judul postingan, judul widget, label formulir, dan header tabel.
ko_kr: 게시물 제목, 위젯 제목, 형식 레이블 및 표 머리글.
ms_my: Tajuk pos, tajuk widget, label borang dan pengepala jadual.
tl: Mga pamagat ng post, pamagat ng widget, label ng form, header ng talahanayan.
uk: Заголовки дописів, віджетів, форм і таблиць.
vi: Tiêu đề bài đăng, tiêu đề widget, nhãn mẫu và tiêu đề bảng.
zh_tw: 貼文標題、小工具標題、表格標籤以及表格標頭。

source: Primary
da_dk: Primær
de_de: Primär
el: Κύριο
hu_hu: Elsődleges
id_id: Primer
ko_kr: 주도메인
ms_my: Utama
tl: Pangunahin
uk: Основний
vi: Chính
zh_tw: 主要

source: Paragraphs, lists, links, quotes, and tables.
da_dk: Afsnit, lister, links, citater og tabeller.
de_de: Paragraphen, Listen, Links, Zitate und Tabellen.
el: Παράγραφοι, λίστες, σύνδεσμοι, ρήσεις και πίνακες.
hu_hu: Paragrafusok, listák, linkek, idézetek és táblák.
id_id: Paragraf, daftar, tautan, kutipan, dan tabel.
ko_kr: 단락, 목록, 링크, 인용문 및 표.
ms_my: Perenggan, senarai, pautan, petikan dan jadual.
tl: Mga talata, listahan, link, quote at talahanayan.
uk: Абзаци, списки, посилання, цитати й таблиці.
vi: Đoạn văn, danh sách, liên kết, câu trích dẫn và bảng biểu.
zh_tw: 段落、清單、連結、引文和表格。

source: Secondary
da_dk: Sekundært
de_de: Neben
el: Δευτερεύων
hu_hu: Másodlagos
id_id: Sekunder
ko_kr: 2차(보조) 도메인
ms_my: Kedua
tl: Pumapangalawa
uk: Допоміжний
vi: Phụ
zh_tw: 次要

source: Bylines, comment counts, reply links, post footers, and quote footers.
da_dk: Forfatterlinjer, kommentarantal, svarlinks, indlæggets sidefødder og citatets sidefødder.
de_de: Verfasserzeilen, Kommentarzähler, Antwort-Links, Post-Footer und Zitat-Footer.
el: Γραμμές συντάκτη, πλήθος σχολίων, σύνδεσμοι απαντήσεων, υποσέλιδα άρθρων και υποσέλιδα ρήσεων.
hu_hu: Összegzők, megjegyzés számok, válasz linkek, bejegyzés láblécek és idézet láblécek.
id_id: Byline, jumlah komentar, tautan balasam, footer postingan, dan footer kutipan.
ko_kr: 평행선, 댓글 수, 답변 링크, 게시물 바닥글 및 인용문 바닥글.
ms_my: Panji pengarang, bilangan ulasan, pautan balasan, pengaki pos dan pengaki petikan.
tl: Mga byline, bilang ng komento, footer ng post at footer ng quote.
uk: Автори, кількість коментарів, нижні колонтитули дописів і цитат.
vi: Dòng ghi tên tác giả, số lượng nhận xét, liên kết trả lời, chân trang bài đăng và chân trang trích dẫn.
zh_tw: 署名、評論次數、回覆連結、貼文結尾及引文結尾。

source: Fonts
da_dk: Skrifttyper
de_de: Schriftarten
el: Γραμματοσειρές
hu_hu: Betűtípusok
id_id: Font
ko_kr: 글꼴
ms_my: Fon
tl: Mga Font
uk: Шрифти
vi: Phông chữ
zh_tw: 字型

source: %s (Default)
hu_hu: %s (Alapértelmezett)

source: One Column: Wide
da_dk: En kolonne: Bred
de_de: 1 Spalte: Breit
el: Μονόστηλο: Πλατύ
hu_hu: Egy Oszlop: Széles
id_id: Satu Kolom: Lebar
ko_kr: 열 1개: 넓게
ms_my: Satu Lajur: Lebar
tl: Isang Column: Malawak
uk: Один стовпець: Широкий
vi: Một cột: Rộng
zh_tw: 單欄：寬

source: One Column: Narrow
da_dk: En kolonne: Smal
de_de: 1 Spalte: Eng
el: Μονόστηλο: Στενό
hu_hu: Egy Oszlop: Szoros
id_id: Satu Kolom: Sempit
ko_kr: 열 1개: 좁게
ms_my: Satu Lajur: Sempit
tl: Isang Column: Makitid
uk: Один стовпець: Вузький
vi: Một cột: Hẹp
zh_tw: 單欄：窄

source: Two Columns: Content | Sidebar
da_dk: To kolonner: Indhold | Sidebjælke
de_de: 2 Spalten: Inhalt | Seitenleiste
el: Δίστηλο: Περιεχόμενο | πλευρική στήλη
hu_hu: Két Oszlop: Tartalom | Oldalsáv
id_id: Dua Kolom: Konten | Bilah Samping
ko_kr: 열 2개: 콘텐츠 | 사이드바
ms_my: Dua Lajur: Kandungan | Palang Sisi
tl: Dalawang Column: Content | Sidebar
uk: Два стовпці: Вміст | Бічна панель
vi: Hai cột: Nội dung | Thanh bên
zh_tw: 2 欄：內容 | 側邊欄

source: Two Columns: Sidebar | Content
da_dk: To kolonner: Sidebjælke | indhold
de_de: 2 Spalten: Seitenleiste | Inhalt
el: Δίστηλο: Πλευρική στήλη | περιεχόμενο
hu_hu: Két Oszlop: Oldalsáv | Tartalom
id_id: Dua Kolom: Bilah Samping | Konten
ko_kr: 열 2개: 사이드바 | 콘텐츠
ms_my: Dua Lajur: Palang Sisi | Kandungan
tl: Dalawang Column: Sidebar | Content
uk: Два стовпці: Бічна панель | Вміст
vi: Hai cột: Thanh bên | Nội dung
zh_tw: 2 欄：側邊欄 | 內容

source: Three Columns: Content | Sidebar | Sidebar
da_dk: Tre kolonner: Indhold | Sidebjælke | Sidebjælke
de_de: 3 Spalten: Inhalt | Seitenleiste | Seitenleiste
el: Τρίστηλο: Περιεχόμενο | πλευρική στήλη | πλευρική στήλη
hu_hu: Három Oszlop: Tartalom | Oldalsáv | Oldalsáv
id_id: Tiga Kolom: Konten |Bilah Samping | Bilah Samping
ko_kr: 열 3개: 콘텐츠 | 사이드바 | 사이드바
ms_my: Tiga Lajur: Kandungan | Palang Sisi | Palang Sisi
tl: Tatlong Column: Content | Sidebar | Sidebar
uk: Три стовпці: Вміст | Бічна панель | Бічна панель
vi: Ba cột: Nội dung | Thanh bên | Thanh bên
zh_tw: 3 欄：內容 | 側邊欄 | 側邊欄

source: Three Columns: Sidebar | Content | Sidebar
da_dk: Tre kolonner: Sidebjælke | Indhold | Sidebjælke
de_de: 3 Spalten: Seitenleiste | Inhalt | Seitenleiste
el: Τρίστηλο: Πλευρική στήλη | περιεχόμενο | πλευρική στήλη
hu_hu: Három Oszlop: Oldalsáv | Tartalom | Oldalsáv
id_id: Tiga Kolom: Bilah Samping | Konten | Bilah Samping
ko_kr: 열 3개: 사이드바 | 콘텐츠 | 사이드바
ms_my: Tiga Lajur: Palang Sisi | Kandungan | Palang Sisi
tl: Tatlong Column: Sidebar | Content | Sidebar
uk: Три стовпці: Бічна панель | Вміст | Бічна панель
vi: Ba cột: Thanh bên | Nội dung | Thanh bên
zh_tw: 3 欄：側邊欄 | 內容 | 側邊欄

source: Three Columns: Sidebar | Sidebar | Content
da_dk: Tre kolonner: Sidebjælke | Sidebjælke | Indhold
de_de: 3 Spalten: Seitenleiste | Seitenleiste | Inhalt
el: Στήλη Πλευρική στήλη | πλευρική στήλη | περιεχόμενο
hu_hu: Három Oszlop: Oldalsáv | Oldalsáv | Tartalom
id_id: Tiga Kolom: Bilah Samping | Bilah Samping | Konten
ko_kr: 열 3개: 사이드바 | 사이드바 | 콘텐츠
ms_my: Tiga Lajur: Palang Sisi | Palang Sisi | Kandungan
tl: Tatlong Column: Sidebar | Sidebar | Content
uk: Три стовпці: Бічна панель | Бічна панель | Вміст
vi: Ba cột: Thanh bên | Thanh bên | Nội dung
zh_tw: 3 欄：側邊欄 | 側邊欄 | 內容

source: Fixed
hu_hu: Rögzített

source: Fluid
hu_hu: Folyékony

source: Layout
el: Διάταξη
hu_hu: Elrendezés
id_id: Tata letak
ko_kr: 레이아웃
ms_my: Reka Letak
uk: Макет
vi: Bố cục
zh_tw: 版面

source: Page Width
da_dk: Sidebredde
de_de: Seitenbreite
el: Πλάτος σελίδας
hu_hu: Oldal Szélesség
id_id: Lebar Halaman
ko_kr: 페이지 너비
ms_my: Lebar Halaman
tl: Lapad ng Page
uk: Ширина сторінки
vi: Chiều rộng trang
zh_tw: 網頁寬度

source: Display your site differently on larger screens.
da_dk: Vis din site anderledes på store skærme.
de_de: Zeigt Ihre Website auf größeren Bildschirmen anders an.
el: Προβολή του ιστότοπού σας διαφορετικά σε μεγάλες οθόνες.
hu_hu: A nagyobb képernyőkön eltérő módon jelenítse meg webhelyét.
id_id: Tampilkan situs Anda secara berbeda pada layar yang lebih besar.
ko_kr: 큰 화면에서는 사이트가 다르게 표시됩니다.
ms_my: Papar laman anda secara berbeza pada skrin lebih besar.
tl: Baguhin ang hitsura ng iyong site sa malalaking screen.
uk: Відображайте свій сайт іншим чином на більших екранах.
vi: Hiển thị trang của bạn theo các cách khác nhau trên màn hình lớn hơn
zh_tw: 在較大的螢幕上以不同方式顯示網站。

source: Footer Copyright Text
hu_hu: Lábléc Szerzőjogi Szöveg

source: Display theme author credit
hu_hu: A téma készítőjének feltüntetése

source: Front page title
hu_hu: Címlap cím

source: Use featured image
da_dk: Brug fremhævet billede
de_de: Bild im Fokus verwenden
el: Χρήση επιλεγμένης εικόνας
hu_hu: Kiemelt kép használata
id_id: Gunakan gambar unggulan
ko_kr: 추천 이미지 사용
ms_my: Guna imej dipaparkan
tl: Gamitin ang na-feature na larawan
uk: Використайте рекомендоване зображення
vi: Sử dụng hình ảnh nổi bật
zh_tw: 使用特色圖片

source: Allow the featured image on the current post to override the hero image.
da_dk: Lad det fremhævede billede på det aktuelle indlæg tilsidesætte hero-billedet.
de_de: Das Bild im Fokus in diesem aktuellen Post darf das Hero-Bild überschreiben.
el: Να επιτρέπεται στην επιλεγμένη εικόνα της τρέχουσας ανάρτησης να υπερσκελίζει την εικόνα hero.
hu_hu: Hagyja, hogy az aktuális bejegyzésben szereplő kiemelt kép felülírja a Hero képét.
id_id: Izinkan gambar unggulan pada postingan saat ini untuk menimpa gambar hero.
ko_kr: Hero 이미지를 재정의하려면 현재 게시물에 추천 이미지를 허용하세요.
ms_my: Izinkan imej dipaparkan pada pos semasa mengatasi imej hero.
tl: Pahintulutan ang na-feature na larawan sa kasalukuyang post na i-override ang hero na larawan.
uk: Дозволити рекомендованому зображенню з поточного допису перекривати зображення Hero.
vi: Cho phép hình ảnh nổi bật xuất hiện trong bài đăng hiện tại để ghi đè lên ảnh hero.
zh_tw: 允許特色圖片出現在目前貼文中並取代 Hero 圖片。

source: Search Results for: %s
hu_hu: Keresési Eredmények a következőre: %s

source: 404 Page Not Found
da_dk: 404 Siden blev ikke fundet
de_de: 404 Seite nicht gefunden
el: 404 - Η σελίδα δεν βρέθηκε
hu_hu: 404 Oldal Nem Található
id_id: Halaman 404 Tidak Ditemukan
ko_kr: 404 페이지를 찾을 수 없음
ms_my: 404 Halaman Tidak Ditemui
uk: 404 — сторінку не знайдено
vi: 404 Không tìm thấy trang
zh_tw: 404 找不到頁面

source: A %s theme widget designed for the Hero area on your site's front page.
hu_hu: A %s téma widget a webhely főoldalának Hero területére lett tervezve.

source: The title of widget. Leave empty for no title.
hu_hu: A widget címe. Hagyja üresen, ha nem akar címet neki.

source: Title:
hu_hu: Cím:

source: Text:
hu_hu: Szöveg:

source: Button Text:
hu_hu: Gomb Szöveg:

source: Button Link URL:
hu_hu: Gomb Link URL:

source: Paste URL or type to search
hu_hu: Illesszen be egy URL -t, vagy pötyögjön a kereséshez

source: Page %d
hu_hu: Oldal: %d

source: Page %1$d of %2$d
hu_hu: Oldal: %1$d / %2$d

source: &larr; Previous
hu_hu: &larr; Előző

source: Next &rarr;
hu_hu: Következő &rarr;

source: %1$s navigation
hu_hu: %1$s navigáció

source: %1$s WordPress theme by %2$s
hu_hu: %1$s WordPress téma %2$s -tól/től

source: Pages:
da_dk: Sider:
de_de: Seiten:
el: Σελίδες:
hu_hu: Oldalak:
id_id: Halaman:
ko_kr: 페이지:
ms_my: Halaman:
tl: Mga Page:
uk: Сторінки:
vi: Trang:
zh_tw: 網頁：

source: Edit
da_dk: Rediger
de_de: Bearbeiten
el: Επεξεργασία
hu_hu: Szerkesztés
ko_kr: 편집
tl: I-edit
uk: Змінити
vi: Sửa
zh_tw: 編輯

source: Read More <span class="meta-nav">&rarr;</span>
da_dk: Læs mere <span class="meta-nav">&rarr;</span>
de_de: Weiterlesen <span class="meta-nav">&rarr;</span>
el: Διαβάστε περισσότερα <span class="meta-nav">&rarr;</span>
hu_hu: Olvass Tovább <span class="meta-nav">&rarr;</span>
id_id: Baca Selengkapnya <span class="meta-nav">&rarr;</span>
ko_kr: 더 읽기 <span class="meta-nav">&rarr;</span>
ms_my: Baca Lagi <span class="meta-nav">&rarr;</span>
tl: Magbasa Nang Higit Pa <span class="meta-nav">&rarr;</span>
uk: Докладніше <span class="meta-nav">&rarr;</span>
vi: Đọc thêm <span class="meta-nav">&rarr;</span>
zh_tw: 閱讀更多 <span class="meta-nav">&rarr;</span>

source: Continue reading %s
hu_hu: Tovább olvasás %s

source: Continue Reading %s
hu_hu: Tovább Olvas %s

source: Posted in: %s
hu_hu: Bejegyezve ide: %s

source: Filed under: %s
hu_hu: Elkönyvelve mint: %s

source: Leave a comment
da_dk: Skriv en kommentar
de_de: Kommentar hinterlassen
el: Αφήστε σχόλιο
hu_hu: Hagyjon megjegyzést
id_id: Tinggalkan komentar
ko_kr: 의견 작성하기
ms_my: Tinggalkan ulasan
tl: Mag-iwan ng komento
uk: Залишити коментар
vi: Đưa ra nhận xét
zh_tw: 留下評論

source: 1 Comment
da_dk: 1 kommentar
de_de: 1 Kommentar
el: 1 σχόλιο
hu_hu: 1 Komment
id_id: 1 Komentar
ko_kr: 1 의견
ms_my: 1 Ulasan
tl: 1 Komento
uk: 1 коментар
vi: 1 nhận xét
zh_tw: 1 則評論

source: %d Comments
hu_hu: %d Kommentek

source: Search
hu_hu: Keresés

source: Promoted Products
hu_hu: Promotált Termékek

source: Popular Products
hu_hu: Népszerű Termékek

source: %s navigation
hu_hu: %s navigáció

source: Primer is a powerful theme that brings clarity to your content in a fresh design.
da_dk: Primer er et effektivt tema som giver dit materiale klarhed med et frisk design.
de_de: Primer ist ein leistungsstarkes WordPress-Theme, mit dem Sie Ihre Inhalte übersichtlich gestalten und ihnen ein frisches Design verpassen können.
el: Το Primer είναι ένα ισχυρό θέμα που προσθέτει σαφήνεια στο περιεχόμενό σας με μοντέρνα σχεδίαση.
hu_hu: A Primer egy erőteljes téma, mely átláthatóságot hoz a tartalmának egy friss dizájnban.
id_id: Primer adalah tema efektif yang memperjelas konten Anda dengan desain baru.
ko_kr: Primer는 신선한 디자인의 컨텐트에 명료함을 불어 넣는 강력한 테마입니다.
ms_my: Primer adalah tema kukuh yang memberikan kejelasan pada kandungan anda dalam reka bentuk yang segar.
tl: Ang Primer ay isang mahusay na theme na nagbibigay ng linaw sa iyong content gamit ang isang makabagong disenyo.
uk: Primer — це яскрава тема, яка надає вашому вмісту прозорості та новітнього дизайну.
vi: Primer là một giao diện mạnh mẽ sẽ mang lại tính rõ ràng cho nội dung của bạn trong một thiết kế tươi mới.
zh_tw: Primer 是功能強大的主題，其鮮明的設計讓網頁內容一目了然。

source: Post navigation
da_dk: Opslagsnavigation
de_de: Kommentar-Navigation
el: Πλοήγηση στις αναρτήσεις
id_id: Navigasi postingan
ko_kr: 게시물 탐색
ms_my: Pos navigasi
tl: Pag-navigate sa post
uk: Навігація в публікації
vi: Điều hướng bài đăng
zh_tw: 貼文瀏覽

source: Blog
ko_kr: 블로그
uk: Блог
zh_tw: 部落格

# 1. number of comments, 2. post title
source: One thought on %2$s
da_dk: En betragtning angående %2$s
de_de: Ein Gedanke zu %2$s
el: Μία σκέψη για το %2$s
id_id: Satu komentar tentang %2$s
ko_kr: %2$s에 관한 1개의 댓글
ms_my: Pendapat seseorang tentang %2$s
tl: Isang komento sa %2$s
uk: Одна думка про %2$s
vi: Một nhận xét về %2$s
zh_tw: 對 %2$s 有一個想法

# left arrow (LTR) / right arrow (RTL)
source: %s Older Comments
da_dk: %s Ældre kommentarer
de_de: %s ältere Kommentare
el: %s παλιότερα σχόλια
id_id: %s Komentar Lama
ko_kr: %s개의 이전 댓글
ms_my: %sUlasan Lama
tl: %s Mga Mas Lumang Komento
uk: %s старіших коментарів
vi: %s Nhận xét trước đó
zh_tw: %s 較舊的評論

# right arrow (LTR) / left arrow (RTL)
source: Newer Comments %s
da_dk: Nyere kommentarer %s
de_de: Letzte Kommentare %s
el: Νεώτερα σχόλια %s
id_id: Komentar Baru %s
ko_kr: 새 댓글 %s
ms_my: Ulasan Baru %s
tl: Mga Mas Bagong Komento %s
uk: Новіші коментарі %s
vi: Nhận xét gần đây %s
zh_tw: 較新的評論 %s

# right arrow (LTR) / left arrow (RTL)
source: Continue Reading %s
da_dk: Fortsæt læsning %s
de_de: Weiterlesen %s
el: Συνεχίστε την ανάγνωση %s
id_id: Lanjutkan Membaca %s
ko_kr: %s 계속 읽기
ms_my: Teruskan Membaca %s
tl: Ipagpatuloy ang Pagbabasa %s
uk: Продовжити читання %s
vi: Tiếp tục đọc %s
zh_tw: 繼續閱讀 %s

# link to write a new post
source: Ready to publish your first post? %s.
da_dk: Er du klar til at offentliggøre dit første indlæg? %s.
de_de: Bereit Ihren ersten Post zu veröffentlichen? %s.
el: Είστε έτοιμοι για να δημοσιεύσετε την πρώτη σας ανάρτηση; %s.
id_id: Siap menerbitkan postingan pertama Anda? %s.
ko_kr: 첫 번째 게시물을 게시할 준비가 되었나요? %s.
ms_my: Sedia untuk siar pos anda yang pertama? %s.
tl: Handa ka na bang i-publish ang una mong post? %s.
uk: Готові опублікувати перший допис? %s.
vi: Đã sẵn sàng đăng tải bài đăng đầu tiên của bạn? %s.
zh_tw: 準備好發佈第一則貼文嗎？%s

# color scheme name
source: Blush
da_dk: Svag rosa
de_de: Rötlich
el: Φούξια
ko_kr: 블러시
ms_my: Kemerah-merahan
uk: Рум'янець
vi: Màu phớt hồng
zh_tw: 筆刷

# color scheme name
source: Bronze
el: Χάλκινο
ko_kr: 브론즈
ms_my: Kuning Gangsa
uk: Бронза
vi: Màu đồng
zh_tw: 銅牌

# color scheme name
source: Canary
da_dk: Kanariegul
de_de: Kanariengelb
el: Καναρινί
ko_kr: 카나리아
ms_my: Burung Kenari
uk: Канарка
vi: Màu vàng chim hoàng yến
zh_tw: 金絲雀

# color scheme name
source: Cool
da_dk: Sejt
el: Μοντέρνο
id_id: Dingin
ko_kr: 멋진
ms_my: Sejuk
uk: Круто
vi: Thú vị
zh_tw: 很棒的

# color scheme name
source: Dark
da_dk: Mørk
de_de: Dunkel
el: Σκούρο
id_id: Gelap
ko_kr: 어두움
ms_my: Gelap
tl: Madilim
uk: Темна
vi: Màu tối
zh_tw: 暗

# color scheme name
source: Iguana
da_dk: Leguan
de_de: Leguangrün
el: Ιγκουάνα
ko_kr: 이구아나
uk: Ігуана
vi: Màu xanh Iguana
zh_tw: 鬣蜥蜴

# color scheme name
source: Muted
da_dk: Dæmpet
de_de: Gedeckt
el: Σιωπηρό
ko_kr: 뮤트
ms_my: Perlahan
uk: Тьмяна
vi: Màu nhạt
zh_tw: 靜音

# color scheme name
source: Plum
da_dk: Blomme
de_de: Pflaume
el: Δαμασκηνί
id_id: Prem
ko_kr: 진한 보라
uk: Слива
vi: Mận chín
zh_tw: 梅紅

# color scheme name
source: Rose
da_dk: Rosa
el: Τριανταφυλλί
ko_kr: 로즈
ms_my: Ros
uk: Троянда
vi: Màu hồng
zh_tw: 玫瑰

# color scheme name
source: Tangerine
da_dk: Mandarin
de_de: Mandarine
el: Μανταρινί
ko_kr: 오렌지
ms_my: Tangerin
uk: Мандарин
vi: Màu hồng cam
zh_tw: 橘子

# color scheme name
source: Turquoise
da_dk: Turkis
de_de: Türkis
el: Τυρκουάζ
id_id: Pirus
ko_kr: 옥색
uk: Бірюзовий
vi: Ngọc lam
zh_tw: 綠寶

# font name
source: %s (Default)
da_dk: %s (standard)
de_de: %s (Standard)
el: %s (Προεπιλογή)
ko_kr: %s(기본값)
ms_my: %s (Lalai)
uk: %s (За замовчуванням)
vi: %s (Mặc định)
zh_tw: %s (預設)

# fixed-width page layout
source: Fixed
da_dk: Fast
de_de: Fest
el: Σταθερό πλάτος
id_id: Tetap
ko_kr: 고정됨
ms_my: Tetap
tl: Naka-fix
uk: Фіксоване
vi: Cố định
zh_tw: 固定

# fluid-width page layout
source: Fluid
da_dk: Flydende
de_de: Fließend
el: Ρέον
id_id: Fleksibel
ko_kr: 유동
ms_my: Berubah-ubah
uk: Пропорційний
vi: Bố cục lưu động
zh_tw: 流暢

# search term
source: Search Results for: %s
da_dk: Søgeresultater for: %s
de_de: Suchergebnisse für: %s
el: Αποτελέσματα αναζήτησης για: %s
id_id: Hasil Pencarian untuk: %s
ko_kr: 검색 결과: %s
ms_my: Keputusan Carian untuk: %s
tl: Mga Resulta ng Paghahanap para sa: %s
uk: Результати пошуку для: %s
vi: Kết quả tìm kiếm của: %s
zh_tw: 搜尋以下項目的結果： %s

# page number
source: Page %d
da_dk: Side %d
de_de: Seite %d
el: Σελίδα %d
id_id: Halaman %d
ko_kr: 페이지 %d
ms_my: Halaman %d
uk: Сторінка %d
vi: Trang %d
zh_tw: 第 %d 頁

# 1. copyright symbol, 2. year, 3. site title
source: Copyright %1$s %2$d %3$s
id_id: Hak cipta %1$s %2$d %3$s
ms_my: Hak cipta %1$s%2$d %3$s
uk: Авторське право %1$s %2$d %3$s
vi: Bản quyền %1$s %2$d %3$s

# 1. theme name link, 2. theme author link
source: %1$s theme by %2$s
da_dk: %1$s tema udviklet af %2$s
de_de: %1$s-Thema von %2$s
el: %1$s θέμα από την %2$s
id_id: %1$s tema oleh %2$s
ko_kr: %1$s 테마 제공: %2$s
ms_my: %1$s tema oleh %2$s
tl: %1$s theme ng %2$s
uk: Тема: %1$s, автор: %2$s
vi: %1$s giao diện của %2$s
zh_tw: %1$s 主題，作者：%2$s

# category list
source: Posted in: %s
da_dk: Udgivet i: %s
de_de: Geposted in: %s
el: Ανάρτηση στην κατηγορία: %s
id_id: Diposting dalam: %s
ko_kr: 게시 범주: %s
ms_my: Diposkan dalam: %s
tl: Na-post sa: %s
uk: Опубліковано в: %s
vi: Được đăng trong: %s
zh_tw: 發佈位置： %s

# tag list
source: Filed under: %s
da_dk: Arkiveret under: %s
de_de: Abgelegt in: %s
el: Καταχωρήθηκε με ετικέτα: %s
id_id: Diarsipkan dalam: %s
ko_kr: 접수 태그: %s
ms_my: Difailkan bawah: %s
tl: Na-file sa: %s
uk: Занесено до: %s
vi: Được sắp xếp bên dưới: %s
zh_tw: 歸檔位置： %s

# number of comments
source: % Comments
da_dk: % kommentarer
de_de: % Kommentare
el: % σχόλια
id_id: % Komentar
ko_kr: % 의견
ms_my: % Ulasan
tl: % (na) Komento
uk: % коментарів
vi: % nhận xét
zh_tw: % 則評論
