Repository: godaddy-wordpress/primer
Catalog: languages/primer-*.po
Languages: nb_no, sr_rs

source: Oops! That page can't be found.
nb_no: Ops! Fant ikke den siden.
sr_rs: Ups! Ova stranica ne može biti pronađena.

source: It looks like nothing was found at this location. Please try searching below:
nb_no: Det virker ikke som om noe ble funnet på denne plasseringen. Prøv å søke nedenfor:
sr_rs: Izgleda da ništa nije pronađeno na ovoj lokaciji. Molimo pokušajte sa pretragom ispod:

source: %1$d thought on %2$s
nb_no: %1$d en tanke om %2$s

source: Comment navigation
nb_no: Kommenter navigering
sr_rs: Navigacija Komentara

source: %s Older Comments
nb_no: %s Eldre kommentarer

source: Newer Comments %s
nb_no: Nyere kommentarer %s

source: &larr; Older Comments
nb_no: &larr; Eldre kommentarer
sr_rs: &larr; Stariji Komentari

source: Newer Comments &rarr;
nb_no: Nyere kommentarer &rarr;
sr_rs: Noviji Komentari &rarr;

source: Comments are closed.
nb_no: Kommentarer er lukket.
sr_rs: Komentari su zatvoreni.

source: Nothing Found
nb_no: Ingen resultat
sr_rs: Ništa nije pronađeno

source: Ready to publish your first post? %s.
nb_no: Er du klar til å publisere den første posten din? %s.

source: Get started here
nb_no: Kom i gang her
sr_rs: Započnite ovde

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
nb_no: Beklager, men ingenting stemte overens med søkeordene dine. Prøv på nytt med noen andre søkeord.
sr_rs: Izvinite, ali ništa se ne podudara sa vašim terminima pretrage. Molimo pokušajte ponovo.

source: It seems we can't find what you're looking for. Perhaps searching can help.
nb_no: Det virker ikke som om vi finner det du leter etter. Kanskje det kan hjelpe å søke.
sr_rs: Izgleda da ne možemo pronaći šta tražite. Možda pretraga može pomoći.

source: Featured
nb_no: Fremhevet
sr_rs: Istaknuto

source: Primary Menu
nb_no: Hovedmeny
sr_rs: Primarni Meni

source: Social Menu
nb_no: Sosial meny
sr_rs: Društveni Meni

source: Footer Menu
nb_no: Bunntekst-meny
sr_rs: Podnožje meni

source: Sidebar
nb_no: Sidestolpe
sr_rs: Bočna traka

source: The primary sidebar appears alongside the content of every page, post, archive, and search template.
nb_no: Den primære sidestolpen vises sammen med innholdet på hver side, post, arkiv eller søkemal.
sr_rs: Primarna bočna traka se pojavljuje sa sadržajem svake stranice, članka, arhive, ili šablona za pretragu.

source: Secondary Sidebar
nb_no: Sekundær sidestolpe
sr_rs: Sekundarna Bočna traka

source: The secondary sidebar will only appear when you have selected a three-column layout.
nb_no: Den sekundære sidestolpen vil kun vises når du har valgt en utforming med tre kolonner.
sr_rs: Sekundarna bočna traka će se samo prikazivati kada izaberete raspored od tri kolone.

source: Footer 1
nb_no: Bunntekst 1
sr_rs: Podnožje 1

source: This sidebar is the first column of the footer widget area.
nb_no: Denne sidestolpen er den første kolonnen i bunntekstens kontrollprogramområde.
sr_rs: Ova bočna traka je prva kolona podnožja vidžet područja.

source: Footer 2
nb_no: Bunntekst 2
sr_rs: Podnožje 2

source: This sidebar is the second column of the footer widget area.
nb_no: Denne sidestolpen er den andre kolonnen i bunntekstens kontrollprogramområde.
sr_rs: Ova bočna traka je druga kolona podnožja vidžet područja.

source: Footer 3
nb_no: Bunntekst 3
sr_rs: Podnožje 3

source: This sidebar is the third column of the footer widget area.
nb_no: Denne sidestolpen er den tredje kolonnen i bunntekstens kontrollprogramområde.
sr_rs: Ova bočna traka je treća kolona podnožja vidžet područja.

source: Hero widgets appear over the header image on the front page.
nb_no: Hero-kontrollprogrammer vises over topptekst-bildet på forsiden.
sr_rs: Heroj vidžet se prikazuje preko slike u zaglavlju na početnoj stranici.

source: Skip to content
nb_no: Hopp til innhold
sr_rs: Preskoči na sadržaj

source: %1$s is <strong>deprecated</strong> since %2$s version %3$s! Use %4$s instead.
nb_no: %1$s er <strong>avskrevet</strong> siden %2$s versjon %3$s! Bruk %4$s isteden.

source: %1$s is <strong>deprecated</strong> since %2$s version %3$s with no alternative available.
nb_no: %1$s er <strong>avskrevet</strong> siden %2$s versjon %3$s uten annet tilgjengelig alternativ.

source: Posts navigation
nb_no: Post-navigering
sr_rs: Navigacija članaka

source: <span class="meta-nav">&larr;</span> Older posts
nb_no: <span class="meta-nav">&larr;</span> Eldre poster
sr_rs: <span class="meta-nav">&larr;</span> Stariji članci

source: Newer posts <span class="meta-nav">&rarr;</span>
nb_no: Nyere poster <span class="meta-nav">&rarr;</span>
sr_rs: Noviji članci <span class="meta-nav">&rarr;</span>

source: %d item
nb_no: %d vare
sr_rs: %d stavka

source: Featured Products
nb_no: Profilerte produkter
sr_rs: Najnoviji proizvodi

source: On Sale Now
nb_no: På salg nå
sr_rs: Na prodaji sada

source: New In Store
nb_no: Ny i butikken
sr_rs: Novo u prodavnici

source: Primer requires at least WordPress version %1$s. You are running version %2$s. Please upgrade and try again.
nb_no: Primer krever minst WordPress-versjon %1$s. Du kjører versjon %2$s. Oppgrader og prøv på nytt.
sr_rs: Primer zahteva najmanje WordPress %1$s. Vi imate verziju %2$s. Molimo vas ažurirajte Vordpres i pokušajte ponovo.

source: Site Title Text
nb_no: Nettstedstittel-tekst
sr_rs: Tekst Naslova Sajta

source: Tagline Text
nb_no: Slagord-tekst
sr_rs: Tagline Tekst

source: Hero Text
nb_no: Hero-tekst
sr_rs: Heroj Tekst

source: Text
nb_no: Tekst
sr_rs: Tekst

source: Heading Text
nb_no: Topptekst-tekst
sr_rs: Zaglavlje Tekst

source: Post titles, widget titles, form labels, table headers and buttons.
nb_no: Post titler, kontrollprogram-titler, skjemaetiketter, tabelloverskrifter og knapper.
sr_rs: Naslovi članaka, naslovi vidžeta, oznake formi, tabele zaglavlja i dugmad.

source: Primary Text
nb_no: Hovedtekst
sr_rs: Primarni Tekst

source: Paragraphs, lists, menu links, quotes and tables.
nb_no: Tekstavsnitt, lister, menykoblinger, sitater og tabeller.
sr_rs: Paragrafi, liste, meni linkovi, citati i tabele.

source: Secondary Text
nb_no: Sekundær tekst
sr_rs: Sekundarni Tekst

source: Post bylines, comment counts, post footers and quote footers.
nb_no: Post bylines, antall kommentarer, bunntekster og sitat-bunntekster.

source: Widget Heading Text
nb_no: Topptekst-tekst for kontrollprogram
sr_rs: Tekst Naslova Vidžeta

source: Widget Text
nb_no: Kontrollprogram-tekst
sr_rs: Vidžet Tekst

source: Menu Text
nb_no: Menytekst
sr_rs: Meni Tekst

source: Copyright Text
nb_no: Opphavsrett-tekst
sr_rs: Copyright Tekst

source: Link Text
nb_no: Koblingstekst
sr_rs: Tekst Linka

source: Background
nb_no: Bakgrunn
sr_rs: Pozadina

source: Page Background
nb_no: Sidebakgrunn
sr_rs: Pozadina Stranice

source: Content Background
nb_no: Innholdsbakgrunn
sr_rs: Trenutna Pozadina

source: Hero Background
nb_no: Hero-bakgrunn
sr_rs: Heroj Pozadina

source: Widgets Background
nb_no: Kontrollprogram-bakgrunn
sr_rs: Vidžet Pozadina

source: Widget Content Background
nb_no: Bakgrunn for kontrollprograminnhold
sr_rs: Vidžet Pozadina Sadržaja

source: Footer Background
nb_no: Bunntekst-bakgrunn
sr_rs: Pozadina Podnožja

source: Custom
nb_no: Tilpasset
sr_rs: Prilagođeno

source: Default
nb_no: Standard
sr_rs: Podrazumevno

source: Blush
nb_no: Rosenrød

source: Bronze
nb_no: Bronse

source: Canary
nb_no: Lysegul

source: Cool
nb_no: Kul

source: Dark
nb_no: Mørkt

source: Iguana
nb_no: Iguan

source: Muted
nb_no: Dempet

source: Plum
nb_no: Plomme

source: Rose
nb_no: Rosa

source: Tangerine
nb_no: Oransjerød

source: Turquoise
nb_no: Turkis

source: Colors
nb_no: Farger
sr_rs: Boje

source: Color Schemes
nb_no: Fargevalg
sr_rs: Šeme Boja

source: Header
nb_no: Overskrift
sr_rs: Zaglavlje

source: Menu
nb_no: Meny
sr_rs: Meni

source: Buttons
nb_no: Knapper
sr_rs: Dugmad

source: Content
nb_no: Innhold
sr_rs: Sadržaj

source: Footer
nb_no: Bunntekst
sr_rs: Podnožje

source: Base Color Scheme
nb_no: Grunnleggende fargevalg
sr_rs: Glavna šema boja

source: Hero Background Overlay
nb_no: Hero-bakgrunnsoverlegg
sr_rs: Heroj Preklapanje Pozadine

source: Control the color overlay transparency when using a custom Header Image.
nb_no: Kontroller gjennomsiktigheten av fargevalg når du bruker et egendefinert topptekstbilde.
sr_rs: Kontroliše transparentnost boje kada koristite prilagođenu sliku zaglavlja.

source: Site Title
nb_no: Nettstedstittel
sr_rs: Naslov Sajta

source: Site title text in the header.
nb_no: Nettstedstittel-tekst i toppteksten.
sr_rs: Naslov sajta u zaglavlju.

source: Navigation
nb_no: Navigering
sr_rs: Navigacija

source: Primary menu links and button links.
nb_no: Primære menykoblinger og knappekoblinger.
sr_rs: Primarni linkovi menija i linkovi dugmadi.

source: Headings
nb_no: Overskrifter
sr_rs: Naslovi

source: Post titles, widget titles, form labels, and table headers.
nb_no: Post titler, kontrollprogram-titler, skjemaetiketter og tabelloverskrifter.
sr_rs: Naslovi članaka, naslovi vidžeta, oznake formi, i zaglavlja tabela.

source: Primary
nb_no: Primær
sr_rs: Primarno

source: Paragraphs, lists, links, quotes, and tables.
nb_no: Tekstavsnitt, lister, koblinger, sitater og tabeller.
sr_rs: Paragrafi, liste, linkovi, citati, i tabele.

source: Secondary
nb_no: Sekundært
sr_rs: Sekundarni

source: Bylines, comment counts, reply links, post footers, and quote footers.
nb_no: Bylines, antall kommentarer, svarkoblinger, post-bunntekster og sitat-bunntekster.

source: Fonts
nb_no: Skrifttype
sr_rs: Fontovi

source: %s (Default)
nb_no: %s (standard)

source: One Column: Wide
nb_no: En kolonne: Bred
sr_rs: Jedna Kolona: Široko

source: One Column: Narrow
nb_no: En kolonne: Smal
sr_rs: Jedna Kolona: Uska

source: Two Columns: Content | Sidebar
nb_no: To kolonner: Innhold / sidestolpe
sr_rs: Dve Kolone: Sadržaj | Bočna traka

source: Two Columns: Sidebar | Content
nb_no: To kolonner: Sidestolpe / innhold
sr_rs: Dve Kolone: Bočna Traka | Sadržaj

source: Three Columns: Content | Sidebar | Sidebar
nb_no: Tre kolonner: Innhold / sidestolpe / sidestolpe
sr_rs: Tri Kolone: Sadržaj | Bočna traka | Bočna traka

source: Three Columns: Sidebar | Content | Sidebar
nb_no: Tre kolonner: Sidestolpe / innhold / sidestolpe
sr_rs: Tir Kolone: Bočni traka | Sadržaj | Bočna traka

source: Three Columns: Sidebar | Sidebar | Content
nb_no: Tre kolonner: Sidestolpe / sidestolpe / innhold
sr_rs: Tri Kolone: Bočna traka | Bočna traka | Sadržaj

source: Fixed
nb_no: Fast

source: Fluid
nb_no: Flytende

source: Page Width
nb_no: Sidebredde
sr_rs: Širina stranice

source: Display your site differently on larger screens.
nb_no: Vis nettstedet forskjellig på større skjermer.
sr_rs: Prikaži svoj sajt drugačije na većim ekranima.

source: Footer Copyright Text
nb_no: Opphavsrett-tekst for bunntekst
sr_rs: Copyright Tekst Podnožja

source: Display theme author credit
nb_no: Vis temaforfatter-kreditt
sr_rs: Prikaži copyright autora teme

source: Front page title
nb_no: Forsidetittel
sr_rs: Naslov naslovne strane

source: Use featured image
nb_no: Bruk profilert bilde
sr_rs: Koristi istaknutu fotografiju

source: Allow the featured image on the current post to override the hero image.
nb_no: La det profilerte bildet på den nåværende posten overstyre hero-bildet.
sr_rs: Dozvoli da istaknuta fotografija trenutnog posta zameni Heroj fotografiju.

source: Search Results for: %s
nb_no: Søkeresultater for: %s

source: 404 Page Not Found
nb_no: 404 Side ikke funnet
sr_rs: 404 Stranica Nije Pronađena

source: A %s theme widget designed for the Hero area on your site's front page.
nb_no: Et %s-temakontrollprogram designet for Hero-området på forsiden til nettstedet ditt.

source: The title of widget. Leave empty for no title.
nb_no: Navnet på kontrollprogrammet. La stå tomt hvis navn ikke finnes.
sr_rs: Naslov vidžeta. Ostavite prazno bez naslova.

source: Title:
nb_no: Tittel:
sr_rs: Naslov:

source: Text:
nb_no: Tekst:
sr_rs: Tekst:

source: Button Text:
nb_no: Knappetekst:
sr_rs: Tekst Dugmeta:

source: Button Link URL:
nb_no: URL-knappekobling
sr_rs: Dugme Link URL:

source: Paste URL or type to search
nb_no: Lim inn URL eller skriv inn for å søke
sr_rs: Nalepi URL ili kucaj za pretragu

source: Page %d
nb_no: Side %d

source: Page %1$d of %2$d
nb_no: Side %1$d av %2$d

source: &larr; Previous
nb_no: &larr; Forrige
sr_rs: &larr; Prethodna

source: Next &rarr;
nb_no: Neste &rarr;
sr_rs: Sledeće &rarr;

source: %1$s navigation
nb_no: %1$s-navigering

source: Blog
nb_no: Blogg

source: %1$s WordPress theme by %2$s
nb_no: %1$s WordPress-tema av %2$s

source: Pages:
nb_no: Sider:
sr_rs: Stranice:

source: Edit
nb_no: Rediger
sr_rs: Izmena

source: Read More <span class="meta-nav">&rarr;</span>
nb_no: Les mer <span class="meta-nav">&rarr;</span>
sr_rs: Pročitaj više <span class="meta-nav">&rarr;</span>

source: Continue reading %s
nb_no: Fortsett å lese %s

source: Continue Reading %s
nb_no: Fortsett å lese %s

source: Posted in: %s
nb_no: Postet i: %s

source: Filed under: %s
nb_no: Arkivert under: %s

source: Leave a comment
nb_no: Legg inn en kommentar
sr_rs: Ostavi komentar

source: 1 Comment
nb_no: 1 kommentar
sr_rs: 1 Komentar

source: %d Comments
nb_no: % kommentarer

source: Search
nb_no: Søk
sr_rs: Pretraga

source: Promoted Products
nb_no: Markedsførte produkter
sr_rs: Promovisani Proizvodi

source: Popular Products
nb_no: Populære produkter
sr_rs: Popularni Proizvodi

source: %s navigation
nb_no: %s-navigering

source: Primer is a powerful theme that brings clarity to your content in a fresh design.
nb_no: Primer er et kraftig tema som gjør innholdet ditt tydelig i et nytt design.
sr_rs: Primer je moćna tema koja donosi jasnoću vašem sadržaju uz svež dizajn.

source: Hero
sr_rs: Heroj

source: Layout
sr_rs: Izgled
